const imgCards = [{
    alt: 'Пример 1',
    link: './images/slider/example_01.png',
  },
  {
    alt: 'Пример 2',
    link: './images/slider/example_02.png',
  },
  {
    alt: 'Пример 3',
    link: './images/slider/example_03.png',
  },
];

const textCards = [{
    tag: 'AI',
    title: 'Умный интелект приложения',
    content: 'С помощью AI приложение анализирует картины мастеров и современных практиков рисования, и достраивает картину за вас.'
  },
  {
    tag: 'Ч/Б и Цвет',
    title: 'Рисуйте в любом стиле',
    content: 'Будь то карандашная каляка-маляка или цветное произведение, приложение поможет в любой ситуации.'
  },
];

const textCardsAbout = [{
    tag: 'Быстро',
    title: 'Проблем с рисованием — нет',
    content: 'Рисуйте в приложении доступными кистями: карандаш, маркер, линер, масляная кисть и многие другие...'
  },
  {
    tag: 'Просто',
    title: 'Нарисовали, преобразовали, сохранили',
    content: 'Раз, два, три, больше нечего тут рассказать.'
  },
];